function Info() {
  return (
    <div class="InfoDecoder">
      VIN номер — это уникальный номер автомобиля, состоящий из 17 цифр. В них
      зашифровано марку авто, его характеристики, год выпуска. Идентификационные
      номера наносятся на тех частях кузова или шасси, которые при ДТП особо не
      пострадают. Сам код наносят на особо изготовленные номерные таблички.
      VIN-коды используются во всем мире по единому стандарту. Благодаря им
      каждую машину в мире можно однозначно идентифицировать и получить базовую
      информацию о ней.
    </div>
  );
}

export default Info;
